[
    {
        "id": 1,
        "category": 1,
        "title": "Ўқитувчиларга устама, қоидабузарларга жарима баллари ва очиқ бюджет — ҳафта дайжести",
        "thumbnail": "https://storage.kun.uz/source/thumbnails/_medium/8/_YD6lyYDyBEQJJqOubUVgvbR98qht164_medium.jpg",
        "date": {
            "date": "10/04/2022",
            "time": "13:32:23"
        },
        "html": "<h1 class='text-2xl font-bold mx-3 my-4'>Ўқитувчиларга устама, қоидабузарларга жарима баллари ва очиқ бюджет — ҳафта дайжести </h1> <h2 class='text-xl font-medium mx-3 my-6'>Kun.uz ўз анъанасига мувофиқ якунланаётган ҳафтанинг асосий янгиликлари шарҳини тақдим этади.</h2> <img class='w-full m-3 rounded-lg' src='https://storage.kun.uz/source/thumbnails/_medium/8/_YD6lyYDyBEQJJqOubUVgvbR98qht164_medium.jpg' alt='post-img'> <h2 class='text-xl font-medium mx-3 my-6'>Мактабларда ўқитиш методикаси янгиланади</h2> <p class='m-3'>Янги ўқув йилидан бошлаб, мактабларда дарс бераётган жами 6та фан ўқитувчиларида халқаро сертификат олган ҳолда маошларини ошириб олиш имкониятига эга бўлади. Ўтган йилдан бошлаб халқаро сертификатга эга чет тили ўқитувчиларини рағбатлантириш тизимига ўтилган эди. Эндиликда бундай амалиёт математика, физика, кимё, биология ва ахборот технологиялари ўқитувчиларига нисбатан ҳам татбиқ этилади.</p><p class='m-3'>Бу ҳақда сешанба куни президент Шавкат Мирзиёев маълум қилди. Йиғилишда мактаб ўқитувчиларини янги методика асосида қайта тайёрлаш бўйича умуммиллий лойиҳа бошланиши эълон қилинди. Бунда, чет элдан тажрибали методистлар жалб қилиниб, кейинги 3-4 йилда барча синф ўқитувчилари янги методика асосида ўқитилади.</p><p class='m-3'>Умид қиламизки, янгича ўқитиш услуби орқали болага билимларни ёдлатишга асосланган советча услубдан ниҳоят воз кечилади. Илғор тажрибаларга кўра, болани дарсликлардаги минг хил фактларни ёдлашга эмас, балки фикрлашга ўргатиш керак. Замонавий таълим ўқувчини айнан фикрлашга рағбатлантириши, унда мулоқот ва бошқа “юмшоқ кўникмалар”ни шакллантириши, шу орқали интеллектуал ва ижодий қобилиятини ўстириши керак.</p><p class='mx-3 mt-3 mb-6'>Президент топшириғига асосан, мактабларда намунали ўқувчиларнинг ота-онасига миннатдорчилик хати ва совғалар бериб бориш амалиёти йўлга қўйилади. Йиғилишда ихтисослашган мактабларни кўпайтириш, мактаблардаги шароитларни яхшилаш, компютер ва интернет билан таъминлаш бўйича ҳам вазифалар белгиланди.</p>"
    },
    {
        "id": 2,
        "category": 3,
        "title": "АҚШ ва Британия Россияга нисбатан янги санкцияларни эълон қилди",
        "date": {
            "date": "10/04/2022",
            "time": "22:53:45"
        },
        "thumbnail": "http://localhost:4545/img/1649613225422.jpg",
        "html": "<h1 class='text-2xl font-bold mx-3 my-4'>АҚШ ва Британия Россияга нисбатан янги санкцияларни эълон қилди </h1><h2 class='text-xl font-medium mx-3 my-6'>Буча қирғини маълум бўлиши ортидан, Россия банк тизимининг учдан бирини ташкил этувчи Сбербанк АҚШ ва Британия санкциялари остида қолди. Вашингтон РФдаги энг йирик хусусий банк бўлмиш Алфа-банк активларини ҳам музлатди. Санкциялар пакетидан, шунингдек, Россияга инвестиция киритиш ва бошқа тақиқлар ҳам ўрин олган.</h2><img class='w-full m-3 rounded-lg' src='http://localhost:4545/img/1649613225427.jpg' alt='post-img'> <p class='m-3'>АҚШ ва Буюк Британия Украинага босқини сабаб Россияга навбатдаги санкцияларни эълон қилди.</p><p class='m-3'>Икки мамлакатнинг бир вақтда эълон қилинган санкцияларидаги асосий умумийлик – Россияга инвестиция киритиш тақиқланиши ва Россиянинг энг йирик банки бўлмиш Сбербанк активлари музлатилиши билан боғлиқ.</p><p class='m-3'>Оқ уй баёнотига кўра, санкциялар Россия банк секторининг учдан икки қисмини қамраб олади. АҚШ давлат котибининг ўринбосари Венди Шерман санкцияларнинг кўлами Хитой учун “яхшигина белги” бўлиши кераклигини таъкидлаб, яна бир бор расмий Пекинни Россияга моддий ёрдам беришнинг оқибатларидан огоҳлантирди.</p><p class='m-3'>Эслатиб ўтамиз, апрел ойи бошида Россия ҳарбийлари қарийб бир ой давомида назорат қилиб келган Киев яқинидаги қатор ҳудудларни тарк этган, улар кетгач бир нечта аҳоли пунктлари, хусусан Буча шаҳрида кўплаб тинч аҳоли вакилларининг жасадлари ваҳшийларча ўлдирилган ҳолатда топилган эди.</p>"
    }
]